[
  {
    "key": 100,
    "image": "https://i.ibb.co/y42ZMqQ/surfing-sports.jpg",
    "name": "Surfing Resort Maldives",
    "price": 799,
    "description": "In seach of the ultimate surf at our surfing resort Maldives. Off the beaten track. Uncrowded waves. High quality breaks. Welcome to Nature’s Playground, the only luxury surf resort in the Maldives with its own wave breaking right onto the shore at Vodi Point. Just off the edge of Niyama’s Play Island you’ll find Vodi, a powerful and sometimes hollow left hander. Off to the west and five minutes away by speedboat, Kasabu is a rippable and hollow right hander. Or explore some other options around Niyama under different conditions. Our surf guides keep an eye on the conditions and will recommend the time and place to surf to get the most out of your holiday. If Vodi is breaking well, it’s a simple paddle out. If conditions are better for another spot – they will let you know."
  },
  {
    "key": 101,
    "image": "https://i.ibb.co/KsHVCVh/package2.jpg",
    "name": "Lake Tohoe Advanture",
    "price": 659,
    "description": "At Lake Tahoe Adventures we offer year-round experiences! In our summer months soak up the sun and explore Lake Tahoe's back country on our RZR tours. In the winter get your heart pumping on one of our snowmobile tours and take in the beautiful white scenery that surrounds you. Our tours are trip-worthy experiences that will take you places you haven't seen before and put you in touch with nature and your adventurous side. As there are a limited number of available parking spots on-site, we highly recommend taking our complimentary shuttle before heading out on your next Lake Tahoe adventure. Our tours adventure through mountain meadows to peaks nearly 8,500 feet above sea level and offer unparalleled views of the Sierra Nevada Mountain Range."
  },
  {
    "key": 102,
    "image": "https://i.ibb.co/4MN12Y4/package3.jpg",
    "name": "Hot Air Ballooning",
    "price": 899,
    "description": "Ballooning is an adventurous air sport which involves flying a hot air balloon. Hot air balloons are known to be used as early as the late 16th century. Ballooning was primarily a recreational activity, but with a steady increase in the number of people taking part, a competitive sport was derived out of it. Ballooning races are primarily to test the accuracy of flight rather than speed. Fliers are required to judge wind patterns, and direction of the wind at different altitudes. The objective of a race is to navigate the balloons as close as possible to a fixed target point on the ground. When the crew reaches the target, they drop a weighted marker onto the ground. A score is awarded based on the distance between where the marked landed and the target location. The number of targets used will vary between competitions, five targets are mostly used, but some competitions have used more. The aggregate score for all targets is used to decide the winner. Another popular form of racing is the Hare and Hounds race, in which a hare balloon takes off first, and all the hound balloons follow. The hare will land at any location and a marker from the hound balloons have to be thrown closer to the hare's landing location to decide the winner."
  },
  {
    "key": 103,
    "image": "https://i.ibb.co/sm27Z0W/paragliding.jpg",
    "name": "Paragliding - Explore Sky",
    "price": 879,
    "description": "Welcome to the sky! From your first flights on the bunny hill to your long cross country flights, we are here to guide you. Tandem flights make a unique gift, date or group activity! Flights are about half an hour or so long and take place at the Point of the Mountain. Utah Paragliding is expert on Utah’s flying sites. Come join us for an experience you will never forget. We consider Skywalk paragliders to be safe, reliable and affordable. Browse our shop for the latest in paragliding gear. The Point of the Mountain is a great place to learn to fly but can become quite congested, so we love to take our students out to other flying sites as much as possible. This creates well rounded pilots who are more able to fly confidently once on their own. Utah has many great places to fly, let us show you where and how!"
  },
  {
    "key": 104,
    "image": "https://i.ibb.co/9pKSbXz/rafting.jpg",
    "name": "Whitewater Rafting",
    "price": 589,
    "description": "We compiled together a comprehensive guide that includes all the necessary information you will need to do rafting. You can find below useful explanations on how to do rafting and its historical origins. Moreover, best locations for rafting in Turkey and all around the world are waiting for you to discover. Rafting and whitewater rafting are outdoor entertainment activities that use a boat or an unsinkable raft. It has different difficulty levels according to the current of the water in which the sport is done. It can be done solo but is more commonly done with groups and needs good teamwork to manage the water. River rafting, canoeing and whitewater rafting are the most preferred styles of this sport. People have been rafting on rivers for travel or fishing throughout the history of humankind. This adventurous sports activity is known to be done since 1811 and the modern version has become popular around the 1950s. The first known attempt to do this extreme sport was on Snake River without any equipment of today's rafting. The river is named Mad River due to its dangerous route. Later on, the first commercial trip on the river was successfully done in 1940."
  },
  {
    "key": 105,
    "image": "https://i.ibb.co/M6WCFx8/niagara-falls.jpg",
    "name": "Niagara Falls Attractions",
    "price": 789,
    "description": "Niagara Falls has so many great attractions! Niagara offers a variety of things to do, while on your vacation visit our main tourist areas: Clifton Hill, Falls Ave, Victoria-Centre, Fallsview and Lundy's Lane. The sights and sounds of Niagara Falls attractions aim to dazzle and thrill you - from helicopter rides and indoor skydiving to an amazing aviary and games galore at places like the Great Canadian Midway, Skylon Tower and Niagara Falls FunZone. Many of the attractions are situated near Niagara hotels, and within a short walk of each other while many of the theme parks, water parks, shows, scenic rides and towers with a view are just a leisurely drive away. Enjoy all the choices! All of the attractions below are within a twenty minute drive from Niagara Falls. You can take the WeGo bus in Canada for visiting Niagara Helicopters, Butterfly Conservatory, White Water Walk, Whirlpool Aerocar, Floral Clock, Brock’s Monument and the Botanical Gardens. In the USA the free Discover Niagara Shuttle stops at the New York State Power Authority, Whirlpool Jetboat Ride in Historic Lewiston and Old Fort Niagara in Youngstown New York."
  }
]